{
  "shapeTheFuture": "Shape The Future",
  "aboutUs": "About Us",
  "news": "News",
  "natoNcage": "NATO Ncage",
  "shapeTheFutureTitle": "Shape the Future",
  "aboutUsUppercase": "ABOUT US",
  "militaryIndustry": "Military Industry",
  "militaryIndustryDescription": "Five Group distinguishes itself by providing advanced technological solutions that significantly enhance operational capabilities and security. Our expertise includes the development and implementation of sophisticated simulation systems for military exercises and the protection of critical infrastructure, with a focus on the highest levels of safety and efficiency.",
  "informationTechnology": "Information Technology (IT)",
  "informationTechnologyDescription": "In the field of information technology, our group leads the way in digital business transformation, providing advanced solutions for optimizing business processes, software development, and infrastructure that supports modern operations.",
  "artificialIntelligence": "Artificial Intelligence (AI)",
  "artificialIntelligenceDescription": "Artificial intelligence and machine learning are at the core of our technological efforts. With increasing capabilities, our teams develop and use systems that enhance everyday life, from autonomous vehicles to personalized and commercial solutions across various businesses.",
  "3dDesignGaming": "3D Design/Gaming",
  "3dDesignGamingDescription": "In gaming, we are at the center of entertainment and innovation. Our teams create top-notch games that transform the world of virtual entertainment, providing experiences that inspire and engage players worldwide.",
  "vrArmoryProject": "VRARMORY PROJECT",
  "learnMore": "Learn more >",
  "commitmentToInnovation": "With a commitment to innovation, top-notch expertise, and a constant pursuit of excellence, our group continues to shape the future of the technological world and leaves a profound and positive impact on ",
  "whatWeDo": "What We Do",
  "whatWeDo1": "Five Group specializes in providing advanced technological solutions in various sectors such as corporate, academic, and security.",
  "whatWeDo2": "Our mission is to enable our clients to access efficient and innovative technologies that enhance their operations and help them achieve their goals.",
  "whatWeDo3": "We are transforming the way the world perceives and uses technology.",
  "partners": "PARTNERS",
  "contactUs": "Do you want to contact us?",
  "haveAQuestion": "Do you have a question for us?",
  "contactUsDescription": "If you want to learn more about our services or collaborate with us, feel free to contact us. FIVE Group is here to help you take full advantage of modern technologies and improve your business in the best possible way.",
  "contact": "Contact >",
  "companyLogo": "Five Group Logo",
  "loremIpsum": "Orci at id enim eu pellentesque habitant. Ut at diam suscipit amet id cursus id blandit. Consectetur maecenas id vivamus integer integer aliquam."
}
